tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ctags"
brew "git-crypt"
brew "jq"
brew "mas"
brew "neovim"
brew "python"
brew "python@2", link: false
brew "tmux"
cask "1password"
cask "font-sourcecodepro-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "witch"
mas "Evernote", id: 406056744
