tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ctags"
brew "git-crypt"
brew "jq"
brew "pyenv"
brew "pyenv-virtualenv"
brew "jenv"
brew "tmux"
cask "1password"
cask "font-sauce-code-pro-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "witch"

brew "mas"
mas "Evernote", id: 406056744
mas "IA Writer", id: 775737590
